<?php

return [
    'place' => 'Населённый пункт',
    'number_of_storeys' => 'Этажность жилого дома',
    'wall_material' => 'Материал стен',
    'series' => 'Серия жилого дома',
    'year_construction' => 'Год постройки',
    'year_renovation' => 'Год кап. ремонта (если был)',
    'square_living' => 'Общая площадь жилых помещений здания, м²',
    'square_auxiliary' => 'Общая площадь помещений вспомогательного назначения, м²',
    'apartment_count' => 'Кол-во квартир, ед.',
    'residents_count' => 'Кол-во зарегистрированных по месту жительства, чел.',
];
