<?php

return [
    'place' => 'Населены пункт',
    'number_of_storeys' => 'Паверхавасць жылога дома',
    'wall_material' => 'Матэрыял сцен',
    'series' => 'Серыя жылога дома',
    'year_construction' => 'Год пабудовы',
    'year_renovation' => 'Год кап. рамонту (калі быў)',
    'square_living' => 'Агульная плошча жылых памяшканняў будынка, м²',
    'square_auxiliary' => 'Агульны пляц памяшканняў дапаможнага прызначэння, м²',
    'apartment_count' => 'Коль-ць кватэр, адз.',
    'residents_count' => 'Коль-ць зарэгістраваных па месцы жыхарства, чал.',
];
